
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Informations du document";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Attributs";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Résumé";
